{
    "data": [
        {
            "id": "1403824724422139905",
            "text": "#VIDEO \"No sabés con quién te estás metiendo\": así presunto juez atacó a un motociclista en una escena a lo \"Relatos Salvajes\" #TremendaSecuencia #Tucumán #MiráLasImágenes https://t.co/yLwsUk0aM0"
        },
        {
            "id": "1403823812076924930",
            "text": "RT @BAENegocios: Restricciones en Santa Fe por coronavirus: fin de semana cerrado https://t.co/Jo02fXLv35"
        },
        {
            "id": "1403823066761728001",
            "text": "\"No sabés con quién te estás metiendo\": así presunto juez atacó a un motociclista en una escena a lo \"Relatos Salvajes\" https://t.co/Q0835OYfbW"
        },
        {
            "id": "1403823059149070336",
            "text": "\"Soy un ser superior\": cómo fueron los macabros crímenes del \"doctor muerte\", el médico que asesinó a más de 200 pacientes https://t.co/zWmbnkvMyw"
        },
        {
            "id": "1403821608763113477",
            "text": "Fue al médico con el ojo irritado y descubrió algo horroroso https://t.co/4uSkA1dCbW"
        },
        {
            "id": "1403821178200879107",
            "text": "RT @depoweb: Ángel Cabrera enfrentará, en Córdoba, el juicio por delitos de violencia de género https://t.co/4dwEEPZtJg"
        },
        {
            "id": "1403821174581194755",
            "text": "RT @depoweb: Goleador reveló que tanto Boca como River quisieron contratarlo https://t.co/PbsX9IY6gG"
        },
        {
            "id": "1403821085154549767",
            "text": "RT @depoweb: #Complicado El golfista ya está en su provincia y se presentará ante la Justicia. Todos los detalles, en la nota #PatoCabrera…"
        },
        {
            "id": "1403819924284444673",
            "text": "RT @depoweb: #Motivado El mediocampista se refirió a su próximo desafío con la Selección Argentina. Más detalles, en la nota #SelecciónArge…"
        },
        {
            "id": "1403818329819815937",
            "text": "RT @depoweb: #Codiciado El jugador rechazó ambas ofertas porque prefirió seguir en Europa. Enterate de quién se trata, en la nota #Boca #Ri…"
        }
    ],
    "meta": {
        "newest_id": "1403824724422139905",
        "next_token": "7140dibdnow9c7btw3z0rtvf8v32vzyut25qapwcds7qv",
        "oldest_id": "1403818329819815937",
        "result_count": 10
    }
}