{
    "data": [
        {
            "id": "1403822519262625794",
            "text": "| La nueva ofensiva contra Milagro Sala de Gerardo Morales https://t.co/e0jQqeRVju"
        },
        {
            "id": "1403819484033519622",
            "text": "| Los investigadores creen que el padre drogó a ambas https://t.co/3TYaVNp7YF"
        },
        {
            "id": "1403816115168481285",
            "text": "Italia se estrenó este viernes en la Eurocopa con un contundente triunfo 3-0 contra Turquía, en el estadio Olímpico de Roma, por el Grupo A, del que forman parte también Suiza y a Gales. Los tantos fueron a... https://t.co/h9y7FqOE3G"
        },
        {
            "id": "1403812817535373317",
            "text": "Rusia probó una forma de aerosol nasal de su vacuna contra el coronavirus Sputnik V que es adecuada para niños de 8 a 12 años, y planea lanzar el nuevo producto en septiembre.Alexander Gintsburg, quien dirige el Instituto Gamaleya que des... https://t.co/KIrBZENLpC"
        },
        {
            "id": "1403809369318432768",
            "text": "| En un día sábado https://t.co/4Cbwc0Cmb1"
        },
        {
            "id": "1403805685834465286",
            "text": "| Lo capturó la Policía Federal https://t.co/VY0hY1f2jY"
        },
        {
            "id": "1403802989090033667",
            "text": "La Selección Argentina Sub 23 venció este viernes a Arabia Saudita por 2-0 en el segundo y último amistoso de la gira por Marbella, España, como preparación para los Juegos Olímpicos de Tokio.Tras un primer tiempo parejo ante un conjunto asiátic... https://t.co/A2dkKHXL3W"
        },
        {
            "id": "1403799941580046338",
            "text": "El nuevo trabajo de la cantautora rosarina indaga en un dolor personal que transforma en seis canciones, que mañana se presentan en un show por streaming. https://t.co/2jGCxYKcBK"
        },
        {
            "id": "1403795801906761738",
            "text": "| En la Eurocopa https://t.co/DFcGfFjRhg"
        },
        {
            "id": "1403791623700496387",
            "text": "| Dejó el Otamendi y sigue su recuperación en su casa https://t.co/a8A8JWVhWM"
        }
    ],
    "meta": {
        "newest_id": "1403822519262625794",
        "next_token": "7140dibdnow9c7btw3z0rtv4sj77bknwt9p4ybxsazdbr",
        "oldest_id": "1403791623700496387",
        "result_count": 10
    }
}